[
    {
        "id":"1",
        "type":"Blog",
        "title":"It would help you if you had to know why exercise is important",
        "description":"Recharge shows that regular physical exercise is important because it increases the production of hormones (Adrenaline, Dopamine, Amylin, and more), reduces stress, positive emotions, and you get healthy life. You know lots of exercises have our knowledge some are jogging, swimming, Lunges, Pushups, Squats, walking, playing football, cricket, and dance.Exercise is important, and why? Now discuss top regular exercise benefits your body and brain.",
        "image":"https://i.ibb.co/RgKVJZc/B-1.jpg"
    },
    {
        "id":"2",
        "type":"Blog",
        "title":"TRAINING TIPS",
        "description":"When you do regular exercise, it improves your mood and decreases depression. Suppose you think now you are playing football with your friend and your entire focus in your games that time you don’t think about your stress or anything. You are also a good payer, your pass and kick well; then, you are happy in yourself. A small amount of exercise can have an outsize effect on happiness. Even a little exercise will help reduce the risk of heart disease, and profits increase as the number of jobs highlyincreases, according to a price review reported in Circulation, the journal of the American Heart Association. I hope you are a little bit understand how much exercise is important in our life.",
        "image":"https://i.ibb.co/Rz1v3X2/B-2.jpg"
    },
    {
        "id":"3",
        "type":"Blog",
        "title":"SUFFERING FROM GYMTIMIDATION? HERE ARE THE BEST WAYS TO BEAT IT",
        "description":"While we love the gym and helping our members embark on their own fitness journeys, we’re mindful that for some, entering the gym can be the source of nerves, a phenomenon now known as gymtimidation.We previously found that 1 in 4 people would rather face injections and spiders than go to the gym, with reasons including being afraid of how they look in front of other members and being unsure of how to use the equipment. No matter why you have it, gymtimidation can get in the way of a great workout. Our latest research revealed that 1 in 3 (39%) of gym users have even considered cancelling their membership due to a lack of confidence when training in their local gym. We want to help boost confidence around going to the gym so that anyone can reach their health and fitness goals.",
        "image":"https://i.ibb.co/wWXgMCn/B-3.jpg"
    },
    {
        "id":"4",
        "type":"Blog",
        "title":"THE BEST STRETCHES FOR LOWER BACK PAIN",
        "description":"Many of us spend our days sitting and working at a desk, which can often trigger lower back pain. It's easy to forget our posture when we're busy at work so here are a few simple tips and exercises to help prevent lower back pain which you can try implementing today.Before we look at my 5 favourite exercises to help reduce lower back pain, here’s my top two tips to ensure that your workplace environment is set up optimally for you to work.Tip one: ensure your seat is set up correctly for you. Your chair should be set to a height that allows your feet to be flat on the floor, with your knees at hip level. Make sure both your upper and lower back are supported by the chair and/or a small cushion and adjust the armrests so that your shoulders are relaxed.",
        "image":"https://i.ibb.co/s1GRRS5/B-4.jpg"
    }
]